Repository: lekhai0212/QuanLyChiTieu
Catalog: QuanLyChiTieu/Resources/*.lproj/Localizable.strings
Languages: vi

source: Login
vi: Đăng nhập

source: Password
vi: Mật khẩu

source: Forgot password
vi: Quên mật khẩu

source: Register
vi: Đăng ký

source: Or
vi: Hoặc

source: Spend management
vi: Quản lý chi tiêu

source: Already have an account?
vi: Đã có tài khoản đăng nhập?

source: Register account
vi: Đăng ký tài khoản

source: Please complete all information
vi: Xin vui lòng điền đẩy đủ thông tin

source: This account already exists!
vi: Tài khoản này đã tồn tại!

source: Close
vi: Đóng

source: Your account has been registered successful
vi: Tài khoản của bạn đã được đăng ký thành công

source: Failed to register, please try later
vi: Đăng ký thất bại, vui lòng thử lại sau

source: Account not correct, please check again!
vi: Thông tin tài khoản không chính xác, vui lòng kiểm tra lại!

source: Overview
vi: Tổng quan

source: Account
vi: Tài khoản

source: Saving Account
vi: Tài khoản tiết kiệm

source: Add note
vi: Thêm ghi chép

source: More
vi: Thêm

source: Income
vi: Thu

source: Expense
vi: Chi

source: Accumulate
vi: Tích luỹ

source: Financial statement
vi: Tài chính hiện tại

source: Expense vs income
vi: Tình hình thu chi

source: Recent transactions
vi: Ghi chép gần đây

source: Add account
vi: Thêm tài khoản

source: Initial balance
vi: Số dư ban đầu

source: Account name
vi: Tên tài khoản

source: Cash
vi: Tiền mặt

source: Bank Account
vi: Tài khoản ngân hàng

source: Save
vi: Lưu

source: Select account type
vi: Chọn loại tài khoản

source: Description
vi: Mô tả

source: Initial balance invalid. Please check again!
vi: Tải khoản ban đầu không hợp lệ. Vui lòng kiểm tra lại!

source: Account name invalid. Please check again!
vi: Tên tài khoản không hợp lệ. Vui lòng kiểm tra lại!

source: Account name was exists. Please try with another account name!
vi: Tên tài khoản đã tồn tại. Vui lòng thử lại với tên tài khoản khác!

source: Can not save your account. Please try later!
vi: Không thể lưu tài khoản của bạn. Vui lòng thử lại sau!

source: Your account has been saved successful
vi: Tài khoản của bạn đã được tạo thành công

source: No data
vi: Không có dữ liệu

source: Total banlance
vi: Tổng tiền

source: Select category
vi: Chọn hạng mục

source: Food and Dining
vi: Ăn uống

source: Bars & Coffee
vi: Cafe

source: Restaurant
vi: Đi chợ/siêu thị

source: Groceries
vi: Ăn tiệm

source: Utilities
vi: Dịch vụ sinh hoạt

source: Electricity
vi: Điện

source: Water
vi: Nước

source: Mobile Phone
vi: Điện thoại di động

source: Home Phone
vi: Điện thoại cố định

source: CableTV
vi: Truyền hình

source: Hiring Maids
vi: Thuê người giúp việc

source: Auto & Transport
vi: Đi lại

source: Fuel
vi: Xăng xe

source: Car Wash
vi: Rửa xe

source: Parking
vi: Gửi xe

source: Repair Vehicles
vi: Sửa xe, bảo dưỡng xe

source: Service & Parts
vi: Bảo hiểm xe

source: Taxi
vi: Taxi/thuê xe

source: Clothing
vi: Trang phục

source: Clothes
vi: Quần áo

source: Accessories
vi: Phụ kiện khác

source: Shoes
vi: Giày dép

source: Entertainment
vi: Hưởng thụ

source: Music
vi: Vui chơi giải trí

source: Cosmetic
vi: Mỹ phẩm

source: Make up
vi: Làm đẹp

source: Movies & DVDs
vi: Phim ảnh ca nhạc

source: Travel
vi: Du lịch

source: Gift & Donations
vi: Hiếu hỉ

source: Charity
vi: Thăm hỏi

source: Funerals
vi: Ma chay

source: Gifts
vi: Biếu tặng

source: Marriages
vi: Cưới xin

source: Health & Fitness
vi: Sức khoẻ

source: Doctor
vi: Khám chữa bệnh

source: Pharmacy
vi: Thuốc men

source: Sports
vi: Thể thao

source: Home
vi: Nhà cửa

source: Furnishing
vi: Mua sắm đồ đạc

source: Home Services
vi: Thuê nhà

source: Repair of buildings
vi: Sửa chữa nhà cửa

source: Kids
vi: Con cái

source: Books
vi: Sách vở

source: Baby Supplies
vi: Sữa

source: Allowance
vi: Tiền tiêu vặt

source: Toys
vi: Đồ chơi

source: Tuition
vi: Học phí

source: Personal
vi: Phát triển bản thân

source: Education
vi: Học hành

source: Hobbies
vi: Giao lưu/quan hệ
